const BaseLabel = [
  {
    name: 'Фаунтера',
    description:
      'Первый город, основанный Прародителями в подлунном мире. На данный момент, крупнейший город в мире (360тыс.). На протяжении всей истории лишь раз был захвачен (Багряная Смута), однако правящая династия менялась тем или иным способом четыре раза. Фаунтерру называют городом двухсот башен, поскольку многие обеспеченные люди пристраивают к своим домам башни, желая сделать их заметными издали, выделиться. Башни приобретают порой очень причудливые формы и расцветки.',
    coordinates: [36, -54.6],
    ico: 'castle',
  },
  {
    name: 'Монастырь Марека и Симеона',
    description:
      'Обитель в которую Джоакин привёл Аланис на лечение.',
    coordinates: [39, -84.8],
    ico: 'spiral',
  },
];
